const ProductDescription = () => {
  return (
    <div className="flex flex-col gap-4 md:gap-8 lg:gap-10 text-xs md:text-sm font-medium leading-5">
      <div className="lg:w-3/4 text-lg md:text-xl">
        <span className="font-bold">Лодка ПВХ Altair HD 320 НДНД —</span>{" "}
        <span>
          это новый уровень лодок с Дном Низкого Давления. Уже на старте вы
          начинаете чувствовать разницу между выверенной конструкцией AltAir HD
          и стандартными лодками НДНД.
        </span>
      </div>
      <p>
        Отличительной особенностью надувной лодки Альтаир HD 320 НДНД – реданы
        выполнены в виде разнонаправленных горизонтальных лыж. Каждый редан
        (киль, направляющие) просчитан до сантиметра, учитывая просадку на
        гладкой и бурной воде под частичную и полную загрузку. Особенную форму
        реданов в виде киля и направляющих (спонсонов) задают парные реданные
        перегородки, выдерживающие давление в полтора раза большее, чем
        классические одинарные реданы. Во время движения поток воды проходя у
        кильсона, образует направленные завихрения между направляющими, а
        попадая в тоннель, воздух образует «подушку» которая уменьшает трение.
        Лодка буквально идёт на трёх точках, используя киль и направляющие как
        гидролыжи, это позволяет лодке:
      </p>
      <ul className="pl-5 list-disc">
        <li>
          в считанные секунды развивает высокую скорость при малой мощности
          мотора
        </li>
        <li>уменьшить расход топлива</li>
        <li>
          лодка стоит на воде всем корпусом, не проявляя присущего НДНД лодкам
          крена на корму
        </li>
        <li>
          лодка не имеет традиционного дифферента при выходе в режим
          глиссирования
        </li>
        <li>
          даже на полном ходу при резких поворотах имеет предсказуемую
          траекторию без проскальзывания и прохватов мотора
        </li>
      </ul>
      <p>
        В кормовой части лодки установлена опорная пластина, так называемый
        “ИНТЕРЦЕПТОР” Оптимизация срыва водяного потока в кормовой части лодки,
        быстрый выход на глиссирование, а так же увеличение максимальной
        скорости под маломощным мотором, вот основное преимущество лодок с
        надувным стационарным надувным дном, которое оснащено
        интерцептором.Одним из очевидных плюсов такой конструкции является малый
        вес, компактность и жесткость в собранном виде. При сборке надувной
        лодки с дном низкого давления, как таковой монтаж пола отсутствует —
        достаточно просто накачать отсеки лодки и установить сиденья и весла.
      </p>
      <div>
        <h4 className="mb-2.5 md:mb-5 text-xl md:text-xl">Комплектация:</h4>
        <ul className="pl-5 list-disc">
          <li>Ремонтный набор для надувных лодок ПВХ – 1 шт.</li>
          <li>Универсальная ножная помпа, объем 5 л – 1 шт.</li>
          <li>Банка (сиденье) для лодки – 2 шт.</li>
          <li>Сумка транспортировочная для лодки – 1 шт.</li>
          <li>Весло 1600 мм – 2 шт.</li>
        </ul>
      </div>
      <p className="font-bold">
        Внешний вид товара, его комплектация и характеристики могут изменяться
        производителем без предварительных уведомлений. Описание носит
        справочно-ознакомительный характер и не может служить основанием для
        претензий. Вся представленная на сайте информация, касающаяся
        технических характеристик, наличия на складе, стоимости товаров, носит
        информационный характер и ни при каких условиях не является публичной
        офертой, определяемой положениями Статьи 437(2) Гражданского кодекса РФ.
      </p>
    </div>
  );
};

export default ProductDescription;
